<?php
$title = "УСЛУГИ";
$active = "2";
 include_once('header.php'); 
?>
<div id="itemsTopSpace"></div>
<div id="itemsTop"></div>
    <div id="items">
        <div id="detail">
            <div id="uslugi">
                <p class="textRed"><em>Что мы делаем?</em></p>
                <p>Портал посуточной аренды gostinisa.kg объединяет владельцев жилой недвижимости и арендаторов по всему Кыргызстану. 
                Мы размещаем только только объекты посуточной(краткосуточной) аренды, мы не работаем с долгосрочной арендой.</p>
                
                <p class="textRed"><em>Что мы предлагаем?</em></p>
                <p> gostinisa.kg предлагает рекламные услуги всем желающим сдавать свои квартиры и дома посуточно в Кыргызстане.
                Мы рады публиковать предлажения как непосредственно от владельцев, так и от агентов, в управлении которых находятся квартиры или дома.
                При этом мы всегда размещаем Ваши прямые контактные данные и предоставляем доступ к системе управления Вашими квартирами на нашем сайте. </p>
                
                <p class="textRed"><em>Сколько это стоит?</em></p>
                <p>Стоимость размещения объявлений Вы сможете уточнить, подав заявку на регистрацию, или позвонив по указанным ниже телефонам.</p>
            
                <p class="textRed"><em>Горячее предложение</em></p>
                <p>Существует услуга "<span class="redding">СПЕЦПРЕДЛОЖЕНИЕ</span>" - объект отображается вверху первой страницы. По статистике количество просмотров объекта с включенной опцией "<span class="redding">СПЕЦПРЕДЛОЖЕНИЕ</span>" увеличивается в несколько раз.</p>
                
                <p>Для начала соотрудничества Вы можете подать заявку, нажав на кнопке ниже, или позвонить нам по телефону.</p>
                
                <p class="textRed">0 555 555 555, 0 777 777 777</p>
                
                <div id="dobavitkv">
                    <a href="#"><img src="images/dobavit.png" alt=""></a>
                </div><!--#dobavitkv-->
            </div><!--#uslugi-->
            <div class="extra1"></div><!--.extra-->
        </div><!--#detail-->
        
    <div id="rightbar">
        <?php
        //include_once 'inc_search.php';
        include_once 'inc_special.php';
        ?>
    </div><!--#rightbar-->
     <div class="clear"></div>
    </div><!--#items-->
    
<?php
include_once 'footer.php';
?>